<?php
//
// Электронные образовательные ресурсы (подраздел)
//
//
get_header();
?>

    <img src="<?php echo get_template_directory_uri()?>/img/display10.png" alt="" class="w150 m0auto d-block mtb-20">

    <p class="w600 m0auto fs25 fb tac"><span class="mr-10 fs25">&#9872;</span>ЭЛЕКТРОННЫЕ ОБРАЗОВАТЕЛЬНЫЕ РЕСУРСЫ
    </p>
    <p class="w600 m0auto fs18 fb tac"><span class="mr-10 fs25">&#9872;</span>КОМПЛЕКСНЫЕ РЕСУРСЫ
    </p>






    <p class="w800 m0auto fs18 fb mt-20">Федеральный портал «Российское образование»</p>
    <p class="w600 m0auto fs18">На портале представлены новости образования и науки, информация об образовательных
        организациях, нормативно-правовая база, сведения по ФГОС, ЕГЭ и ГИА и многое другое.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://www.edu.ru/">http://www.edu.ru/</a>
    </p>


    <p class="w800 m0auto fs18 fb mt-20">Единая коллекция цифровых образовательных ресурсов</p>
    <p class="w600 m0auto fs18">В коллекции собраны электронные ресурсы по всем школьным предметам.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://school-collection.edu.ru/">http://school-collection.edu.ru/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Федеральный центр информационно-образовательных ресурсов</p>
    <p class="w600 m0auto fs18">Проект федерального центра информационно-образовательных ресурсов (ФЦИОР) направлен
        на распространение электронных образовательных ресурсов и сервисов для всех уровней и ступеней образования.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://fcior.edu.ru/">: http://fcior.edu.ru/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Pedsovet</p>
    <p class="w600 m0auto fs18">На сайте представлены материалы по педагогике и методике преподавания предметов
        в школе. Здесь можно найти новости из сферы образования, статьи, разработки, информацию о конкурсах, форум,
        объявления, презентации и многое другое.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://pedsovet.su/">http://pedsovet.su/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Педагогика</p>
    <p class="w600 m0auto fs18">На сайте размещены статьи по педагогике, включая некоторые персоналии, дидактику,
        методику, содержание обучения и контроль знаний, компьютеризацию образования.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://paidagogos.com/">http://paidagogos.com/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Библиотека начинающего педагога</p>
    <p class="w600 m0auto fs18">Сайт дает возможность быть в курсе событий в образовательной сфере, участвовать
        в профессиональных конкурсах, обмениваться опытом, размещать разработки уроков, статьи, презентации,
        загружать фотографии. Здесь Вы сможете познакомиться с опытом коллег, получать помощь, обучиться чему-то
        новому, пообщаться с единомышленниками.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://vashabnp.info/">http://vashabnp.info/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Педагогика для всех</p>
    <p class="w600 m0auto fs18">Сайт, на котором размещена информация по разным областям педагогики, в том числе
        по методике преподавания, дошкольному образованию, истории педагогики.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://www.profile-edu.ru/">http://www.profile-edu.ru/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Занимательная педагогика</p>
    <p class="w600 m0auto fs18">Цель создания сайта – помочь: учащимся – раскрыть и развить свои способности
        и возможности, поднять уровень социально-психологической адаптации; учителям – повысить свою
        методико-психологическую компетентность, улучшить здоровье и душевное состояние; родителям – освоить
        эффективные приемы обучения и воспитания собственных детей, найти с ними взаимопонимание.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://www.zanimatika.ru/">http://www.zanimatika.ru/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Сообщество педагогов "Я - Учитель!" - сайт для учителей</p>
    <p class="w600 m0auto fs18">На сайте представлены следующие разделы: «Методический кабинет», «Персональные страницы»,
        «Блоги», «Форум», «Фотогалерея», «Образовательные сайты», «Обратная связь».
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://ya-uchitel.ru/">http://ya-uchitel.ru/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Education World</p>
    <p class="w600 m0auto fs18">На сайте можно найти новости образования, информацию
        о новейших педагогических технологиях, советы преподавателям, планы уроков, методические статьи, советы
        для руководителей образовательных учреждений.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://www.educationworld.com/">http://www.educationworld.com/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Edutopia</p>
    <p class="w600 m0auto fs18">На сайте размещены методические материалы, статьи о современных педагогических
        технологиях, способах оценки, видеоролики для педагогов, профессиональные дискуссии и многое другое.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://www.edutopia.org/article/new-teacher-resources-toolkit">http://www.edutopia.org/article/new-teacher-resources-toolkit</a>
    </p>


    <p class="w600 m0auto fs18 fb tac mtb-20"><span class="mr-10 fs25">&#9872;</span>ПЕРИОДИЧЕСКИЕ ИЗДАНИЯ
    </p>


    <p class="w800 m0auto fs18 fb mt-20">Журнал «Вестник образования»</p>
    <p class="w600 m0auto fs18">Журнал является единственным официальным изданием Министерства Просвещения
        Российской Федерации в сфере публикации нормативно-правовой документации. Главные задачи журнала всегда
        остаются неизменными: публикация нормативных и инструктивных актов, относящихся к сфере образования,
        регулярное информирование педагогической общественности о важнейших событиях в российской образовательной
        политике, о содержании и ходе модернизации образования.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://vestnik.apkpro.ru/">http://vestnik.apkpro.ru/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Журнал «Педагогика»</p>
    <p class="w600 m0auto fs18">Научно–теоретический журнал Российской академии образования. Он является старейшим
        и авторитетнейшим научно–педагогическим журналом России. На его страницах представлена вся история
        отечественной педагогической мысли.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://pedagogika-rao.ru/">http://pedagogika-rao.ru/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Журнал «Педагогика и психология образования»</p>
    <p class="w600 m0auto fs18">Всероссийский междисциплинарный журнал, входящий в перечень ведущих
        рецензируемых научных журналов, включенных Высшей аттестационной комиссией Министерства образования
        и науки Российской Федерации в список изданий, рекомендуемых для опубликования основных научных
        результатов диссертаций на соискание ученой степени доктора и кандидата наук по специальностям:
        «Педагогические науки», «Психологические науки».
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://mggu-sh.ru/vestnik/pedagogika-i-psihologiya">http://mggu-sh.ru/vestnik/pedagogika-i-psihologiya</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Журнал «Учитель»</p>
    <p class="w600 m0auto fs18">Старейшее педагогическое издание России, существующее с 1861 г. Журнал позволяет
        опубликовать статью с результатами научных исследований, педагогических и управленческих образовательных
        инноваций, размышлений и замечаний для педагогов-практиков, методистов, молодых ученых и учителей, управленцев
        образовательных учреждений всех видов, типов и уровней.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://ychitel.com/">http://ychitel.com/</a>
    </p>

    <p class="w800 m0auto fs18 fb mt-20">Издательский дом «Первое сентября»</p>
    <p class="w600 m0auto fs18">Информация об образовательных проектах, новости, профессиональные журналы,
        вебинары и другая полезная информация для педагогов.
    </p>
    <p class="w800 m0auto fs18 mt-10">
        <span class="fs18 mr-10">&#128187;</span>
        Адрес ресурса: <a href="http://1september.ru/">http://1september.ru/</a>
    </p>

<?php get_footer(); ?>