<?php
//
// Электронные образовательные ресурсы (подраздел)
//
//
get_header();
?>


    <h2 class="h2-page-header mt-20 tsd">ЭЛЕКТРОННЫЕ ОБРАЗОВАТЕЛЬНЫЕ РЕСУРСЫ</h2>


    <img src="<?php echo get_template_directory_uri()?>/img/img-btn-16.png" alt="" class="w250 m0auto d-block mtb-20">


   <h4 class="h4-page-header fb mt-50 tsd">
       <img src="<?php echo get_template_directory_uri()?>/img/icons/flag.png" class="w30h30">
       ЭЛЕКТРОННЫЕ ОБРАЗОВАТЕЛЬНЫЕ РЕСУРСЫ</h4>
    <h4 class="h4-page-header fb  txt-bo tsd">ИСПОЛЬЗУЕМЫЕ ПРЕПОДАВАТЕЛЯМИ И
        СЛУШАТЕЛЯМИ ИНСТИТУТА В</h4>
    <h4 class="h4-page-header fb txt-bo tsd">СИСТЕМЕ ПОВЫШЕНИЕ КВАЛИФИКАЦИИ ПЕДАГОГИЧЕСКИХ РАБОТНИКОВ:</h4>


    <p class="w600 m0auto fs18 tac fb txt-vi mt-50 tsd"><img src="<?php echo get_template_directory_uri()?>/img/shar8.png" class="w100h100">
        ПОЛНОТЕКСТОВАЯ ЭЛЕКТРОННАЯ
        УЧЕБНО-МЕТОДИЧЕСКАЯ БИБЛИОТЕКА:
    </p>

    <p class="w800 m0auto fs18 fb mtb-20 txt-vi tsd">Единое окно доступа к образовательным ресурсам</p>
    <p class="w600 m0auto fs18 txt-vi2 tsd">Информационная система предоставляет свободный доступ к каталогу образовательных
        Интернет-ресурсов и полнотекстовой электронной учебно-методической библиотеке для общего и профессионального
        образования.
        Электронная библиотека является крупнейшим в российском сегменте Интернета хранилищем полнотекстовых
        версий учебных, учебно-методических и научных материалов с открытым доступом. Библиотека содержит более
        30 000 материалов, источниками которых являются более трехсот российских вузов и других образовательных
        и научных учреждений. Основу наполнения библиотеки составляют электронные версии учебно-методических материалов,
        подготовленные в вузах, прошедшие рецензирование и рекомендованные к использованию советами факультетов,
        учебно-методическими комиссиями и другими вузовскими структурами, осуществляющими контроль учебно-методической
        деятельности.
    </p>
    <p class="w800 m0auto fs18 fb mt-20 txt-vi2 tsd ">
        <img src="<?php echo get_template_directory_uri()?>/img/icons/computer.png" class="w30h30">
        Адрес ресурса: <a href="http://window.edu.ru/">http://window.edu.ru/</a>
    </p>


    <p class="w800 m0auto fs18 fb mtb-20 txt-vi tsd">Научная педагогическая электронная библиотека</p>
    <p class="w600 m0auto fs18 txt-vi2 tsd">Сетевая информационно-поисковая система Российской академии образования. Библиотека
        представляет собой многофункциональную полнотекстовую информационно-поисковую систему, обеспечивающую сбор,
        хранение и распространение информации в интересах научных психолого-педагогических исследований и образования.
    </p>
    <p class="w800 m0auto fs18 fb mt-20 txt-vi2 tsd ">
        <img src="<?php echo get_template_directory_uri()?>/img/icons/computer.png" class="w30h30">
        Адрес ресурса: <a href="http://elib.gnpbu.ru/">http://elib.gnpbu.ru/</a>
    </p>



    <p class="w800 m0auto fs18 fb mtb-20 txt-vi tsd">Книги Google</p>
    <p class="w600 m0auto fs18 txt-vi2 tsd">Новейший индекс книг на всех языках мира. В вашем распоряжении миллионы отличных
        изданий, с которыми можно ознакомиться или прочесть их абсолютно бесплатно. Для отображения книг, которые
        размещаются полностью в открытом доступе, нужно сделать определенные настройки. Введите в поисковое поле
        ключевые слова и запустите поиск, после этого на верхней панели найдите ссылку «Инструменты поиска». Щелкните
        по ней, откройте вкладку «Любые книги», установите отметку «Бесплатные эл. книги». Вы увидите все книги
        с полными текстами.
    </p>
    <p class="w800 m0auto fs18 fb mt-20 txt-vi2 tsd ">
        <img src="<?php echo get_template_directory_uri()?>/img/icons/computer.png" class="w30h30">
        Адрес ресурса: <a href="http://books.google.ru/">http://books.google.ru/</a>
    </p>


    <p class="w800 m0auto fs18 fb mtb-20 txt-vi tsd">Google Scholar</p>
    <p class="w600 m0auto fs18 txt-vi2 tsd">Академия Google позволяет без труда выполнять обширный поиск научной литературы.
        Используя единую форму запроса, можно выполнять поиск в различных дисциплинах и по разным источникам,
        включая прошедшие рецензирование статьи, диссертации, книги, рефераты и отчеты, опубликованные издательствами
        научной литературы, профессиональными ассоциациями, высшими учебными заведениями и другими научными
        организациями.
    </p>
    <p class="w800 m0auto fs18 fb mt-20 txt-vi2 tsd ">
        <img src="<?php echo get_template_directory_uri()?>/img/icons/computer.png" class="w30h30">
        Адрес ресурса: <a href="http://scholar.google.ru/">http://scholar.google.ru/</a>
    </p>





<?php get_footer(); ?>