<?php
//
// Программа повышения квалификации русский литература ()
//
//
get_header();
?>
    <h2 class="h2-page-header"><span>&#10037;</span></h2>
    <p class="w600 m0auto mtb-20 fs18 tac">ТЕКУЩИЕ ЦИКЛЫ ЛЕКЦИЙ
    </p>
    <p class="w600 m0auto fb fs18 tac">ПОВЫШЕНИЯ КВАЛИФИКАЦИИ
    </p>


    <p class="w600 m0auto fs25 mt-20 fb tac">УЧИТЕЛЕЙ МАТЕМАТИКИ</p>


    <img src="<?php echo get_template_directory_uri()?>/img/globus.png" alt="" class="w150 m0auto d-block mtb-20">


    <p class="w800 m0auto fs18 tar">
        <span class="fs25">&#9733;</span>
        Проводятся на базе Института
        авторами УМК,
        Федеральных нормативных документов
        (ФГОС, ГИА, ОГЭ, ЕГЭ).
    </p>

    <img src="<?php echo get_template_directory_uri()?>/img/math.png" alt="" class="w800 m0auto d-block mtb-20">

    <p class="w600 m0auto fs25 fb fi mt-20 fb tac">
        <img src="<?php echo get_template_directory_uri()?>/img/butor5.png" alt=""class="w100h100">
        август – сентябрь
    </p>

    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Концепция и методические особенности обучения математике
        в школе по новым учебно-методическим комплектам учебников.</p>
     <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Важнейший аспект обновления содержания образования,
         модернизации программ математического образования − установление
         возможных взаимосвязей предметных и метапредметных результатов
         обучения, зафиксированных в Федеральных государственных
         образовательных стандартах, определение их оптимального
         соотношения и реализация этих взаимосвязей, усиление
         деятельностной составляющей.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Обновление математического образования в условиях современной
        информационно-образовательной среды.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Стохастическая линия обучения в основной школе в новых макетах
        учебно-методических комплектов по математике, включенных в
        Федеральный перечень учебников.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Проблемы интеграции основ теории вероятности, комбинаторики и
        статистики в рамках традиционных курсов алгебры.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Методический анализ подходов в различных действующих
            учебно-методических комплектах учебников по математике,
            включенных в Федеральный перечень.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Пути реализации положений Примерной Общей
            Образовательной Программы (ПООП) обучения математике в
            основной школе
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Решения задач с параметрами в заданиях ГИА основной школы и
        заданиях Единого государственного экзамена по математике, базовый и
        профильный уровни.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Метод «плавающей параболы» и метод областей.
        </li>

    </ul>



    <p class="w600 m0auto fs25 fb fi mt-20 fb tac">
        <img src="<?php echo get_template_directory_uri()?>/img/clock.png" alt=""class="w100h100">
        октябрь – февраль
    </p>

    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Стохастическая линия обучения в старшей школе в новых макетах
        учебно-методических комплектов по математике, включенных в
        Федеральный перечень учебников.</p>

    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Правило умножения, перестановки, факториал. Сочетания и число
        сочетаний. Треугольник Паскаля и бином Ньютона.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Опыты с большим числом равновозможных элементарных
            событий.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Вычисление вероятностей в опытах с применением элементов
            комбинаторики.
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Испытания Бернулли. Успех и неудача.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10004;</span>
            Вероятности событий в серии испытаний Бернулли.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10004;</span>
            Формула Бернулли.
            Дискретная случайная величина и распределение вероятностей.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Равномерное дискретное распределение.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Геометрическое распределение вероятностей.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Распределение Бернулли.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Биномиальное распределение.
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Независимые случайные величины. Сложение, умножение
        случайных величин.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Математическое ожидание и его свойства.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Дисперсия и стандартное отклонение случайной величины;
            свойства дисперсии.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Дисперсия числа успехов в серии испытаний Бернулли.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Понятие о законе больших чисел. Теорема Бернулли.
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Особенности подготовки к Единому государственному экзамену
        профильного уровня по математике.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Разбор заданий с параметрами и заданий олимпиадного типа
            в различных диагностических работах.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Оценка диагностических и пробных материалов к
            проведению Единого государственного экзамена.
        </li>

    </ul>



    <p class="w600 m0auto fs25 fb fi mt-20 fb tac">
        <img src="<?php echo get_template_directory_uri()?>/img/docum.png" alt=""class="w100h100">
        март-май
    </p>



    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Обсуждение актуальных материалов по математическому
        образованию:</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            актуальной версии Федеральных государственных
            образовательных стандартов;
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Примерной Общей Образовательной Программы (ПООП);
            обязательного минимума обучения математике в школе.
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Особенности изучения тригонометрических функций по новым
        учебно-методическим комплектам учебников.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Базовые статистические характеристики и числовые
        показатели результатов Единого государственного экзамена по
        математике (профильный уровень).</p>

    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Методика введения и изучения функций в школе по новым
        учебно-методическим комплектам учебников.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Особенности разработки критериев оценивания выполнения
        заданий с развернутым ответом на Едином государственном экзамене по
        математике, профильный уровень.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Среднее арифметическое при обучении основам статистики,
        теории вероятностей и в заданиях с развернутым ответом на Едином
        государственном экзамене по математике.</p>
    <p class="w800 m0auto fs18 fb"><span class="fs35 fb fin mr-10">&#127985;</span>Формирование первоначальных представлений о случайных
        величинах в курсе алгебры основной школы.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            Методологический анализ подходов в различных
            действующих учебно-методических комплектах.
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Основные тенденции изучения числовых характеристик (меры
        центральной тенденции и мера разброса) случайных величин в курсе алгебры
        и начал математического анализа старшей школы.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Особенности подготовки к Единому государственному экзамену
        профильного уровня.</p>

    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Мониторинг текстовых задач и задач с целыми числами в
            различных диагностических работах.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Оценка диагностических и пробных материалов к
            проведению ЕГЭ.
        </li>
    </ul>


    <img src="<?php echo get_template_directory_uri()?>/img/shnur.png" alt="шнурки" class="w600 m0auto d-block mtb-20">

    <img src="<?php echo get_template_directory_uri()?>/img/gallery/0091.jpg" alt="фото" class="w600 m0auto d-block mtb-20">


    <p class="w800 fs25 m0auto">ОБРАЗЕЦ УДОСТОВЕРЕНИЯ
        О ПОВЫШЕНИИ КВАЛИФИКАЦИИ
        РУКОВОДИТЕЛЯ ОБЩЕОБРАЗОВАТЕЛЬНОГО УЧРЕЖДЕНИЯ
    </p>

    <img src="<?php echo get_template_directory_uri()?>/img/udostov/inos1.png" alt="фото" class="w400 m0auto d-block mtb-20">



<?php get_footer(); ?>