<?php
//
// Программа повышения квалификации русский литература ()
//
//
get_header();
?>
    <h2 class="h2-page-header"><span>&#10037;</span></h2>
    <p class="w600 m0auto mtb-20 fs18 tac">ТЕКУЩИЕ ЦИКЛЫ ЛЕКЦИЙ
    </p>
    <p class="w600 m0auto fb fs18 tac">ПОВЫШЕНИЯ КВАЛИФИКАЦИИ
    </p>


    <p class="w600 m0auto fs25 mt-20 fb tac">УЧИТЕЛЕЙ НАЧАЛЬНОЙ ШКОЛЫ</p>


    <img src="<?php echo get_template_directory_uri()?>/img/globus.png" alt="" class="w150 m0auto d-block mtb-20">


    <p class="w800 m0auto fs18 tar">
        <span class="fs25">&#9733;</span>
        Проводятся на базе Института
        авторами УМК,
        Федеральных нормативных документов
        (ФГОС, ГИА, ОГЭ, ЕГЭ).
    </p>

    <img src="<?php echo get_template_directory_uri()?>/img/school.jpg" alt="" class="w600 m0auto d-block mtb-20">

    <p class="w600 m0auto fs25 fb fi mt-20 fb tac">
        <img src="<?php echo get_template_directory_uri()?>/img/butor5.png" alt=""class="w100h100">
        август – сентябрь
    </p>

    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Важнейший аспект модернизации содержания начального
        образования − установление возможных взаимосвязей предметных и
        метапредметных результатов обучения, зафиксированных в
        Федеральных государственных образовательных стандартах,
        определение их оптимального соотношения и реализация этих
        взаимосвязей, усиление деятельностной составляющей.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Обновление начального образования в условиях современной
        информационно-образовательной среды.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Технология формирования основных видов речевой деятельности
        (связной речи) младших школьников».</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Речевая направленность изучения языковых средств.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Речевое общение - основа и цель разработки современного
            школьного курса русского языка.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Важнейший подход к изучению начального курса русского языка в
            УМК «Планета Знаний» - коммуникативный.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Формирование основных видов речевой деятельности – слушание,
            чтение (при восприятии речи), говорение, письмо (при продуцировании
            речи).
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Учѐт принципов последовательности и комплексности при
            формировании связной речи.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Речевые возможности изучения языковых средств (звука/буквы,
            слова, словосочетания, предложения, текста).
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Этапы работы над предложением как коммуникативной
            единицей языка.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Особенности высказываний в объѐме предложения.
            Редактирование.
        </li>
    </ul>


    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Читательская грамотность обучающегося в начальной школе.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Понятие «читательская грамотность» в нормативно-правовых
            документах, обеспечивающих образовательный процесс в начальной
            школе в Российской Федерации.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Дидактическое сопровождение формирования функциональной
            читательской грамотности учащихся начальной школы в
            современных условиях.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Дидактическое сопровождение формирования функциональной
            читательской грамотности учащихся начальной школы в
            современных условиях.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Читательская грамотность как компонент функциональной
            грамотности младшего школьника и как важнейший планируемый
            результат обучения в начальной школе.
        </li>
    </ul>



    <p class="w600 m0auto fs25 fb fi mt-20 fb tac">
        <img src="<?php echo get_template_directory_uri()?>/img/clock.png" alt=""class="w100h100">
        октябрь – февраль
    </p>



    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Изложение как технология формирования основных видов
        речевой деятельности младших школьников.</p>

    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Развитие связной речи в объѐме текста.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Особенности текстов.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Изучение речеведческих сведений о теме, идее текста.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Функциональное предназначение текста (повествование,
            описание, рассуждение).
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Композиционные и языковые особенности тестов разного типа.
            Жанры текстов.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Изложение – важный вид работы в системе развития текстовых
            умений младших школьников.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Этапность в формировании умения полноценно воспринимать
            (понимать) содержание текста.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Роль работы с ориентировочной основой текста (заголовков,
            планов, ключевых слов и др.)
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Особенности письменного воспроизведения содержания текстов,
            воспринятых зрительно, на слух.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Сохранение авторских языковых находок.
        </li>

    </ul>



    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Речевое общение. Специфические особенности письма как вида
        речевой деятельности.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10004;</span>
            Устная и письменная формы речи (общения).
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10004;</span>
            Отличительные черты письменной речи (восприятия-чтения,
            продукции-письма).
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Средства изложения собственных мыслей, чувств в
            письменной форме.
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Овладение техникой письма.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Система упражнений в совершенствовании техники письма
            (разборчивость, скорость) в начальной школе.
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Достижение результативности в овладении письмом типа
        списывания с образца («вижу и пишу»).</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Упражнения в реализации синхронности динамического и
            зрительного контроля при овладении письмом типа списывания.
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Практикум по проведению замеров сформированности навыка
        письма младших школьников.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Формирование грамотности письменной речи.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Понимание термина «грамотность» в широком и узком
            смыслах.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Грамотное оформление письменной речи в соответствии с
            орфографическими и пунктуационными нормами.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Содержание программного раздела «Орфография и
            пунктуация».
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Специфика изучения орфографических норм русского языка.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Методические приемы изучения правил обозначения на
            письме согласных и гласных в корне слова.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Представление о позиционном и историческом чередовании
            звуков, о явлении оглушения и озвончения звуков в словах.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Приемы проверки орфограмм.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Перенос способов проверки орфограмм в корне на другие
            значимые части слов.
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Систематизация норм с помощью схем и таблиц.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Практикум
        по анализу (чтению), составлению, использованию на практике сводных
        таблиц по орфографии.</p>

    <p class="w600 m0auto fs25 fb fi mt-20 fb tac">
        <img src="<?php echo get_template_directory_uri()?>/img/docum.png" alt=""class="w100h100">
        март-май
    </p>



    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Сочинение как технология формирования основных видов
        речевой деятельности младших школьников.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Сочинение как умение самостоятельно излагать мысли.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Сбор, систематизация и построение содержательного
            материала.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Учет особенностей при составлении текстов разных типов
            (описание, повествование, рассуждение).
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Практикум
            по редактированию, оценке, анализу детских сочинений.
        </li>
    </ul>

    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Достижение пунктуационной грамотности оформления
        предложений, текста.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Роль знаков препинания при выделении предложений.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Роль знаков препинания при выделении предложений.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Связь интонации и пунктуации при оформлении
            письменной речи.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            «Чтение» и составление схем знаков препинания в
            предложениях и текстах.
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Система организации диагностики и контроля (мониторинга)
        за уровнем сформированности навыка письма.</p>

    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Разнообразие работ диагностического характера (тесты,
        упражнения-тренинги, вводные списывания, диктанты и пр.).</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            Система работ проверочного и контролирующего характера
            (использование специализированных рабочих тетрадей).
        </li>

    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Практикум
        по проведению и анализу разного типа диктантов.</p>

    <ul class="w800 m0auto fs18 ul-2">
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            диктант «Проверяю себя»;
        </li>
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            свободный диктант;
        </li>
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            творческий диктант.
        </li>
    </ul>

    <img src="<?php echo get_template_directory_uri()?>/img/shnur.png" alt="шнурки" class="w600 m0auto d-block mtb-20">

    <img src="<?php echo get_template_directory_uri()?>/img/gallery/0091.jpg" alt="фото" class="w600 m0auto d-block mtb-20">


    <p class="w800 fs25 m0auto">ОБРАЗЕЦ УДОСТОВЕРЕНИЯ
        О ПОВЫШЕНИИ КВАЛИФИКАЦИИ
        УЧИТЕЛЕЙ НАЧАЛЬНОЙ ШКОЛЫ
    </p>

    <img src="<?php echo get_template_directory_uri()?>/img/udostov/inos4.png" alt="фото" class="w400 m0auto d-block mtb-20">



<?php get_footer(); ?>