<?php
//
// Программа повышения квалификации русский литература ()
//
//
get_header();
?>
    <p class="w600 m0auto mtb-20 fs18 tac">ТЕКУЩИЕ ЦИКЛЫ ЛЕКЦИЙ
    </p>
    <p class="w600 m0auto fb fs18 tac">ПОВЫШЕНИЯ КВАЛИФИКАЦИИ
    </p>


    <p class="w600 m0auto fs25 mt-20 fb tac">УЧИТЕЛЕЙ</p>
    <p class="w600 m0auto fs25 fb tac">РУССКОГО ЯЗЫКА И ЛИТЕРАТУРЫ</p>

    <img src="<?php echo get_template_directory_uri()?>/img/globus.png" alt="" class="w150 m0auto d-block mtb-20">


    <p>Проводятся на базе Института
        авторами УМК,
        Федеральных нормативных документов
        (ФГОС, ГИА, ОГЭ, ЕГЭ).
    </p>

    <img src="<?php echo get_template_directory_uri()?>/img/img-btn-8.png" alt="" class="w400 m0auto d-block mtb-20">

    <p class="w600 m0auto fs25 mt-20 fb tac">август – сентябрь</p>

    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Нормативная база преподавания русского языка и литературы в общеобразовательной школе.</p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Обзор нормативных правовых актов и иных документов в сфере образования.</p>


    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Распоряжение Правительства Российской Федерации № 637-р от 09.04.2016 «Об утверждении Концепции преподавания русского языка и литературы в Российской Федерации». </li>
        <li class="fi"><span class="mr-10">&#9734;</span>Распоряжение Правительства РФ от 03.06.2017 № 1155-р «Об утверждении Концепции программы поддержки детского и юношеского чтения в Российской Федерации».  </li>
        <li class="fi"><span class="mr-10">&#9734;</span>Приказ Министерства образования и науки Российской Федерации № 1400 от 26.12.2013 (в редакции от 09.01.2017) «Об утверждении Порядка проведения государственной итоговой аттестации по образовательным программам среднего общего образования».</li>
    </ul>


    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Федеральные государственные образовательные стандарты общего образования в системе нормативно-правового и методического обеспечения.</p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Требования к образовательным результатам предметной области русский язык и литература. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Нормативно-законодательная и методическая основа проектной деятельности.</p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Обновление содержания школьного курса русского языка в условиях современной информационно-образовательной среды. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Ресурсы сети Интернет как средство повышения качества обучения русскому языку.</p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Отбор значимых для учителя русского языка Интернет-ресурсов.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Приемы и методы работы с Интернет-ресурсами на уроках русского языка.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Значение Интернет-ресурсов при формировании метапредметных (в т. ч. информационных) умений у обучающихся 5-9 классов в процессе обучения русскому языку.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Отбор значимых для учителя русского языка Интернет-ресурсов.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Проектирование урока на основе Интернет-ресурсов.</li>
    </ul>

    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Элементы дистанционного обучения в практике обучения русскому языку.</p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Уроки русского языка с использованием фото-, аудио-, видеоинформации.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Урок русского языка на основе текстов «новой природы».</li>
    </ul>

    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Проект как результат творческой инновационной деятельности учащихся в аспекте реализации системно-деятельностного подхода в обучении. </p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Требования к организации и результату проектной деятельности. </li>
        <li class="fi"><span class="mr-10">&#9734;</span>Типичные ошибки в подготовке и организации проектной деятельности.</li>
    </ul>



    <p class="w600 m0auto fs25 mt-20 fb tac">октябрь – февраль</p>


    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Современная социолингвистическая ситуация. </p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Активные процессы в современном русском языке.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Влияние на литературный язык ненормированной разговорной
            речи, проникновения просторечных слов, жаргонизмов, немотивированного использования иноязычной лексики и
            других негативных процессов, которые отрицательно сказываются на преподавании русского языка в школе,
            приводят к заметному падению речевой грамотности.
        </li>
    </ul>

    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Методика формирования у учащихся ответственного и осознанного отношения к использованию русского языка во всех сферах жизни, повышение речевой культуры. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Культура речи в школьном курсе «Русский язык»: содержание обучения и методика формирования коммуникативных умений.</p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Культура речи как обязательный аспект содержания обучения русскому языку в 5 – 9 классах: </li>
        <li class="fi"><span class="mr-10">&#9734;</span>лингвометодические основы; основные содержательные линии;
            ведущие умения; грамматические ошибки; речевые ошибки; этико-речевые ошибки.
        </li>
    </ul>

    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Культура речи как раздел лингвистики, имеющий свою понятийную базу, систему норм и вооружающий умением использовать основные способы организации языковых средств при учёте закономерностей их употребления для достижения коммуникативного совершенства речевого высказывания и, соответственно, максимальной эффективности общения. </p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Основные нормы русского литературного языка: орфоэпические, лексические, грамматические, стилистические, правописные.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Содержание раздела «Культура речи» на уровне учебных действий.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Этапность в изучении и освоении норм русского литературного языка.</li>
    </ul>

    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Методика проектирования урока русского языка, нацеленного на формирование коммуникативных умений в области культуры речи.</p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Совершенствование культуры речи при работе с текстом. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Методика предупреждения грамматических и речевых ошибок в устной и письменной речи. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Нормы оценивания устной и письменной речи. </p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Оценка письменного речевого высказывания по критериям оценивания сочинения-рассуждения по русскому языку организациями, реализующими образовательные программы среднего общего образования.</li>
    </ul>


    <p class="w600 m0auto fs25 mt-20 fb tac">март-май</p>

    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Функциональная грамотность как метапредметное явление. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Современная методика формирования и оценки метапредметных умений при обучении русскому языку в общеобразовательной школе (содержание обучения и методика формирования коммуникативных умений)</p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Развитие функциональной грамотности учащихся при обучении русскому языку. </li>
        <li class="fi"><span class="mr-10">&#9734;</span>Индикаторы функциональной грамотности.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Развитие всех видов речевой деятельности: умения слушать и читать (осмысленно воспринимать устную и письменную речь) и умения говорить и писать (устно и письменно воспроизводить и продуцировать речевые высказывания).</li>
    </ul>


    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Специфика целей и содержания работы по формированию читательской грамотности на уроках русского языка в основной школе.</p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Читательская грамотность как компонент функциональной грамотности подростка и как важнейший планируемый результат обучения русскому языку в основной школе. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Специфика формирования читательской грамотности на уроках русского языка. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Формирование читательской грамотности (способности к поиску, пониманию и интерпретации информации текста, к определению коммуникативной установки устного и письменного сообщения, его темы, основной мысли, основной и дополнительной информации). </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Формирование читательской грамотности в процессе работы над различными видами чтения в основной школе.</p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>Формирование способности владеть разными видами чтения (поисковым, просмотровым, ознакомительным, изучающим) текстов разных стилей и жанров.</li>
        <li class="fi"><span class="mr-10">&#9734;</span>Овладение различными способами информационной переработки содержания текста: составление вопросов по теоретическому материалу, различных видов плана текста (простого, сложного, в виде вопросов или назывных предложений, выражающих тему каждой части, тезисного, плана-конспекта), написание конспектов разных типов и т. д.</li>
    </ul>

    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Учебные, учебно-научные и научно-популярные тексты на уроках русского языка. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Умения работать с текстом как источником информации. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Извлечение информации, предъявляемой в различных формах: в виде связного текста, таблицы, схемы, простого, сложного или тезисного плана, рисунка лингвистического содержания и т. п.</p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Приёмы работы с текстом, группа действий и операций, применяемых для полноценного освоения содержания текста на каждом этапе чтения. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Оценивание метапредметных умений школьника при работе с учебным текстом. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Примеры комплексных работ для оценивания метапредметных умений школьника при работе с учебным текстом.</p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Анализ современных УМК: определение основных подходов к достижению метапредметных результатов. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Информационное пространство учебника. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Различные формы предъявления информации: </p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>текст, таблица, схема; </li>
        <li class="fi"><span class="mr-10">&#9734;</span>план (сложный, простой, тезисный); </li>
        <li class="fi"><span class="mr-10">&#9734;</span>на основе назывных предложений; </li>
        <li class="fi"><span class="mr-10">&#9734;</span>на основе вопросов; </li>
        <li class="fi"><span class="mr-10">&#9734;</span>рисунка лингвистического содержания.</li>
    </ul>

    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Корпус текстов учебника: тексты учебно-научные, научно-популярные, художественные, публицистические, деловые.</p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Текстоцентричная методика преодоления речевых ошибок. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Основные виды речевых ошибок: нарушение лексической сочетаемости‚ речевая избыточность (плеоназм‚ тавтология) и др. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Примеры учебных заданий‚ связанных с редактированием предложения‚ текста. </p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Организация проектной деятельности на основе работы с текстом.</p>
    <p class="w800 m0auto fb fi"><span class="mr-10 fs25">&#9872;</span>Важнейший аспект «обновления содержания образования в сфере русского языка и литературы», «модернизации программ основного общего образования» − установление возможных взаимосвязей предметных и метапредметных результатов обучения, зафиксированных в Федеральных государственных образовательных стандартах;</p>

    <ul class="w800 m0auto ul-2">
        <li class="fi"><span class="mr-10">&#9734;</span>определение их оптимального соотношения и реализация этих взаимосвязей в курсах русского языка и литературы;</li>
        <li class="fi"><span class="mr-10">&#9734;</span>усиление деятельностной составляющей курсов.</li>
    </ul>

    <img src="<?php echo get_template_directory_uri()?>/img/shnur.png" alt="шнурки" class="w600 m0auto d-block mtb-20">

<?php get_footer(); ?>