<?php
//
// Наши партнеры
//
//
get_header();
?>
    <h2 class="h2-page-header">РУКОВОДСТВО.НАУЧНО-ПЕДАГОГИЧЕСКИЙ СОСТАВ.</h2>
    <h2 class="h2-page-header">НАШИ ПАРТНЕРЫ</h2>



    <div class="img-container">
        <img src="<?php echo get_template_directory_uri()?>/img/img-btn-17.png" alt="лого раздела">
    </div>

    <p class="w800 fs18 m0auto fi fb">В процессе организации повышение квалификации педагогических работников, при проведении
        научных исследований и разработок, в ходе совершенствования содержания образования ИНОС сотрудничает
        с крупнейшими научными и образовательными центрами страны.</p>
    <p class="w800 fs18 m0auto fi fb mt-20">Нашими постоянными партнерами являются:</p>
    <ul class="w600 fs18 m0auto ul-1">
        <li class="mt-20"><span class="mr-10">&#127891;</span>РОССИЙСКАЯ АКАДЕМИЯ ОБРАЗОВАНИЯ</li>
        <li class="mt-20"><span class="mr-10">&#127891;</span>МОСКОВСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ
            им. М. В. ЛОМОНОСОВА</li>
        <li class="mt-20">

            <span class="mr-10">&#127891;</span>ИНСТИТУТ СТРАТЕГИИ РАЗВИТИЯ ОБРАЗОВАНИЯ РАО </li>
        <li class="mt-20"><span class="mr-10">&#127891;</span>МОСКОВСКИЙ ПЕДАГОГИЧЕСКИЙ ГОСУДАРСТВЕННЫЙ УНИВЕРСИТЕТ</li>
        <li class="mt-20"><span class="mr-10">&#127891;</span>ИНСТИТУТ ВОЗРАСТНОЙ ФИЗИОЛОГИИ РАО</li>
        <li class="mt-20"><span class="mr-10">&#127891;</span>МОСКОВСКИЙ ГОРОДСКОЙ ПЕДАГОГИЧЕСКИЙ
            УНИВЕРСИТЕТ
        </li>
        <li class="mt-20"><span class="mr-10">&#127891;</span>АКАДЕМИЯ ПОВЫШЕНИЕ КВАЛИФИКАЦИИ И ПРОФЕССИОНАЛЬНОЙ ПЕРЕПОДГОТОВКИ РАБОТНИКОВ ОБРАЗОВАНИЯ</li>
        <li class="mt-20"><span class="mr-10">&#127891;</span>ФЕДЕРАЛЬНЫЙ ИНСТИТУТ ПЕДАГОГИЧЕСКИХ ИЗМЕРЕНИЙ</li>
        <li class="mt-20"><span class="mr-10">&#127891;</span>НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ УНИВЕРСИТЕТ «ВЫСШАЯ ШКОЛА ЭКОНОМИКИ»</li>
    </ul>






<?php get_footer(); ?>