<?php
//
// Стипендии (подраздел)
//
//
get_header();
?>

    <img src="<?php echo get_template_directory_uri()?>/img/img-btn-20.png" alt="" class="w150 m0auto d-block mtb-20">

    <p class="w600 m0auto fs25 fb tac"><span class="mr-10 fs25">&#9872;</span>СТИПЕНДИИ
    </p>

    <p class="w800 m0auto fs18 mt-10 tal">
        <span class="fs25 fb mr-10">&#9734;</span>
        Слушатели курсов повышения квалификации получают ежемесячную стипендию, которая выплачивается из
        средств, перечисляемых родителями в виде добровольных целевых взносов на уставную деятельность Института
    </p>
    <p class="w800 m0auto fs18 mt-10 tal">
        <span class="mr-10"></span>
        В Институте установлены следующие критерии выплаты стипендии слушателям курсов повышения квалификации:
    </p>

    <p class="w800 m0auto fs18 mt-10 tal">
        <span class="mr-10"></span>
        размер стипендии каждого слушателя курсов повышения квалификации Института новых образовательных систем
        определяется в соответствии с объемом добровольной целевой финансовой помощи родителей учащихся
        образовательного учреждения, сотрудничающего с Институтом, зависит от выполнения им учебно-тематического
        плана повышения квалификации, а также с учетом предложений образовательного учреждения.
    </p>

    <img src="<?php echo get_template_directory_uri()?>/img/shnur.png" alt="шнурки" class="w600 m0auto d-block mtb-20">

<?php get_footer(); ?>