<?php
//
// Программа повышения квалификации русский литература ()
//
//
get_header();
?>
    <h2 class="h2-page-header"><span>&#10037;</span></h2>
    <p class="w600 m0auto mtb-20 fs18 tac">ТЕКУЩИЕ ЦИКЛЫ ЛЕКЦИЙ
    </p>
    <p class="w600 m0auto fb fs18 tac">ПОВЫШЕНИЯ КВАЛИФИКАЦИИ
    </p>


    <p class="w600 m0auto fs25 mt-20 fb tac">РУКОВОДИТЕЛЕЙ</p>
    <p class="w600 m0auto fs25 fb tac">ОБЩЕОБРАЗОВАТЕЛЬНЫХ УЧРЕЖДЕНИЙ</p>

    <img src="<?php echo get_template_directory_uri()?>/img/globus.png" alt="" class="w150 m0auto d-block mtb-20">


    <p class="w800 m0auto fs18 tar">
        <span class="fs25">&#9733;</span>
        Проводятся на базе Института
        авторами УМК,
        Федеральных нормативных документов
        (ФГОС, ГИА, ОГЭ, ЕГЭ).
    </p>

    <img src="<?php echo get_template_directory_uri()?>/img/folder5.png" alt="" class="w250 m0auto d-block mtb-20">

    <p class="w600 m0auto fs25 fb fi mt-20 fb tac">
        <img src="<?php echo get_template_directory_uri()?>/img/butor5.png" alt=""class="w100h100">
        август – сентябрь
    </p>

    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Важнейший аспект «обновления содержания образования»,
        «модернизации программ основного общего образования» − установление
        возможных взаимосвязей предметных и метапредметных результатов
        обучения, зафиксированных в Федеральных государственных
        образовательных стандартах;</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            определение их оптимального соотношения и реализация этих взаимосвязей;
        </li>
        <li class="fi"><span class="mr-10 fin fb">&#10032;</span>усиление деятельностной составляющей школьных курсов.</li>
     </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Обновление содержания образования в условиях современной
        информационно-образовательной среды</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Нормативная база преподавания в общеобразовательной школе.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#127985;</span>
            Федеральные государственные образовательные
            стандарты общего образования в системе нормативно-правового и
            методического обеспечения деятельности образовательных
            организаций.
        </li>
        <li class="fi"><span class="mr-10 fin fb">&#127985;</span>Приказ Министерства образования и науки Российской
            Федерации № 1400 от 26.12.2013 (в редакции от 09.01.2017) «Об
            утверждении Порядка проведения государственной итоговой
            аттестации по образовательным программам среднего общего
            образования».</li>
        <li class="fi"><span class="mr-10 fin fb">&#127985;</span>Нормативно-законодательная и методическая основа
            проектной деятельности.</li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Ресурсы сети Интернет как средство повышения качества
        обучения.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Отбор значимых для учителя Интернет-ресурсов.
        </li>
        <li class="fi"><span class="mr-10 fin fb">&#10032;</span>Приемы и методы работы с Интернет-ресурсами на
            уроках.</li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Значение Интернет-ресурсов при формировании
            метапредметных (в т. ч. информационных) умений у обучающихся 5-
            9 классов.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Отбор контента для уроков.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Проектирование урока на основе Интернет-ресурсов.
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Элементы дистанционного обучения в практике обучения.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Уроки с использованием фото-, аудио-, видеоинформации.
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Проект как результат творческой инновационной
        деятельности учащихся в аспекте реализации системнодеятельностного подхода в обучении.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Требования к организации и результату проектной
            деятельности.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Типичные ошибки в подготовке и организации проектной
            деятельности.
        </li>
    </ul>



    <p class="w600 m0auto fs25 fb fi mt-20 fb tac">
        <img src="<?php echo get_template_directory_uri()?>/img/clock.png" alt=""class="w100h100">
        октябрь – февраль
    </p>

    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Современная социолингвистическая ситуация.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Влияние на литературный язык ненормированной
            разговорной речи, проникновения просторечных слов, жаргонизмов,
            немотивированного использования иноязычной лексики и других
            негативных процессов, которые приводят падению речевой
            грамотности.
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Методика формирования у учащихся ответственного и
        осознанного отношения к использованию русского языка во всех сферах
        жизни, повышение речевой культуры.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Понятие о культуре речи как разделе лингвистики,
            языковой норме, еѐ функциях и типах.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Основные нормы русского литературного языка:
            орфоэпические, лексические, грамматические, стилистические,
            правописные.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Этапность в освоении норм русского литературного
            языка.
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Методика проектирования урока, нацеленного на формирование
        коммуникативных умений в области культуры речи.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Совершенствование культуры речи при работе с текстом.</p>




    <p class="w600 m0auto fs25 fb fi mt-20 fb tac">
        <img src="<?php echo get_template_directory_uri()?>/img/docum.png" alt=""class="w100h100">
        март-май
    </p>


    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Функциональная грамотность как метапредметное явление.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Современная методика формирования и оценки
        метапредметных умений в общеобразовательной школе.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Развитие функциональной грамотности учащихся.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Индикаторы функциональной грамотности.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Развитие всех видов речевой деятельности: умения
            слушать и читать (осмысленно воспринимать устную и письменную
            речь) и умения говорить и писать (устно и письменно воспроизводить
            и продуцировать речевые высказывания).
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Читательская грамотность как компонент функциональной
        грамотности подростка и как важнейший планируемый результат
        обучения в основной школе.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Формирование читательской грамотности (способности к поиску,
        пониманию и интерпретации информации текста, к определению
        коммуникативной установки устного и письменного сообщения, его темы,
        основной мысли, основной и дополнительной информации).</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Формирование читательской грамотности в процессе работы над
        различными видами чтения в основной школе.</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Формирование способности владеть разными видами
            чтения (поисковым, просмотровым, ознакомительным, изучающим)
            текстов разных стилей и жанров.
        </li>
        <li class="fi">
            <span class="mr-10 fin fb">&#10032;</span>
            Формирование способности владеть разными видами
            чтения (поисковым, просмотровым, ознакомительным, изучающим)
            текстов разных стилей и жанров.
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Учебные, учебно-научные и научно-популярные тексты на
        уроках.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Учебные, учебно-научные и научно-популярные тексты на
        уроках.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Извлечение информации, предъявляемой в различных формах: в
        виде связного текста, таблицы, схемы, простого, сложного или тезисного
        плана, рисунка лингвистического содержания и т. п.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Приѐмы работы с текстом, группа действий и операций,
        применяемых для полноценного освоения содержания текста на каждом
        этапе чтения.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Оценивание метапредметных умений школьника при работе с
        учебным текстом.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Примеры комплексных работ для оценивания метапредметных
        умений школьника при работе с учебным текстом.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Анализ современных УМК: определение основных подходов к
        достижению метапредметных результатов.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Информационное пространство учебника.</p>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Различные формы предъявления информации:</p>
    <ul class="w800 m0auto fs18 ul-2">
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            текст, таблица, схема;
        </li>
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            план (сложный, простой, тезисный);
        </li>
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            на основе назывных предложений;
        </li>
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            на основе вопросов;
        </li>
        <li class="">
            <span class="mr-10 fin fb">&#10032;</span>
            рисунка лингвистического содержания.
        </li>
    </ul>
    <p class="w800 m0auto fs18 fb fi"><span class="fs35 fb fin mr-10">&#127985;</span>Корпус текстов учебника: тексты учебно-научные, научнопопулярные, художественные, публицистические, деловые.</p>


    <img src="<?php echo get_template_directory_uri()?>/img/shnur.png" alt="шнурки" class="w600 m0auto d-block mtb-20">

    <img src="<?php echo get_template_directory_uri()?>/img/gallery/0072.jpg" alt="фото" class="w600 m0auto d-block mtb-20">

    <img src="<?php echo get_template_directory_uri()?>/img/shnur.png" alt="шнурки" class="w600 m0auto d-block mtb-20">

    <img src="<?php echo get_template_directory_uri()?>/img/gallery/+01191fr.jpg" alt="фото" class="w400 m0auto d-block mtb-20">


    <p class="w800 fs25 m0auto">ОБРАЗЕЦ УДОСТОВЕРЕНИЯ
        О ПОВЫШЕНИИ КВАЛИФИКАЦИИ
        РУКОВОДИТЕЛЯ ОБЩЕОБРАЗОВАТЕЛЬНОГО УЧРЕЖДЕНИЯ
    </p>

    <img src="<?php echo get_template_directory_uri()?>/img/udostov/inos3.png" alt="фото" class="w400 m0auto d-block mtb-20">



<?php get_footer(); ?>