<?php
//
// Электронные образовательные ресурсы (подраздел)
//
//
get_header();
?>

    <img src="<?php echo get_template_directory_uri()?>/img/img-btn-16.png" alt="" class="w150 m0auto d-block mtb-20">

    <p class="w600 m0auto fs25 fb tac"><span class="mr-10 fs25">&#9872;</span>ЭЛЕКТРОННЫЕ ОБРАЗОВАТЕЛЬНЫЕ РЕСУРСЫ
    </p>
    <p class="w600 m0auto fs18 mt-20  tac">ИСПОЛЬЗУЕМЫЕ ПРЕПОДАВАТЕЛЯМИ И
        СЛУШАТЕЛЯМИ ИНСТИТУТА В СИСТЕМЕ ПОВЫШЕНИЕ КВАЛИФИКАЦИИ ПЕДАГОГИЧЕСКИХ РАБОТНИКОВ:
    </p>

    <p class="w600 m0auto fs18 tac fb txt-vi"><img src="<?php echo get_template_directory_uri()?>/img/Shar8.png" class="w100h100">
        ПОЛНОТЕКСТОВАЯ ЭЛЕКТРОННАЯ
        УЧЕБНО-МЕТОДИЧЕСКАЯ БИБЛИОТЕКА:
    </p>





    <p class="w800 m0auto fs18 fb mtb-20 txt-blue">Единое окно доступа к образовательным ресурсам</p>

    <p class="w600 m0auto fs18">Информационная система предоставляет свободный доступ к каталогу образовательных
        Интернет-ресурсов и полнотекстовой электронной учебно-методической библиотеке для общего и профессионального
        образования.
        Электронная библиотека является крупнейшим в российском сегменте Интернета хранилищем полнотекстовых
        версий учебных, учебно-методических и научных материалов с открытым доступом. Библиотека содержит более
        30 000 материалов, источниками которых являются более трехсот российских вузов и других образовательных
        и научных учреждений. Основу наполнения библиотеки составляют электронные версии учебно-методических материалов,
        подготовленные в вузах, прошедшие рецензирование и рекомендованные к использованию советами факультетов,
        учебно-методическими комиссиями и другими вузовскими структурами, осуществляющими контроль учебно-методической
        деятельности.
    </p>

    <p class="w800 m0auto fs18 mt-20">
        <span class="fs18 mr-10 txt-blue">&#128187;</span>
        Адрес ресурса: <a href="http://window.edu.ru/">http://window.edu.ru/</a>
    </p>


    <p class="w800 m0auto fs18 fb mtb-20 txt-blue">Научная педагогическая электронная библиотека</p>

    <p class="w600 m0auto fs18">Сетевая информационно-поисковая система Российской академии образования. Библиотека
        представляет собой многофункциональную полнотекстовую информационно-поисковую систему, обеспечивающую сбор,
        хранение и распространение информации в интересах научных психолого-педагогических исследований и образования.
    </p>

    <p class="w800 m0auto fs18 mt-20">
        <span class="fs18 mr-10 txt-blue">&#128187;</span>
        Адрес ресурса: <a href="http://elib.gnpbu.ru/">http://elib.gnpbu.ru/</a>
    </p>


    <p class="w800 m0auto fs18 fb mtb-20 txt-blue">Книги Google</p>

    <p class="w600 m0auto fs18">Новейший индекс книг на всех языках мира. В вашем распоряжении миллионы отличных
        изданий, с которыми можно ознакомиться или прочесть их абсолютно бесплатно. Для отображения книг, которые
        размещаются полностью в открытом доступе, нужно сделать определенные настройки. Введите в поисковое поле
        ключевые слова и запустите поиск, после этого на верхней панели найдите ссылку «Инструменты поиска». Щелкните
        по ней, откройте вкладку «Любые книги», установите отметку «Бесплатные эл. книги». Вы увидите все книги
        с полными текстами.
    </p>

    <p class="w800 m0auto fs18 mt-20">
        <span class="fs18 mr-10 txt-blue">&#128187;</span>
        Адрес ресурса: <a href="http://books.google.ru/">http://books.google.ru/</a>
    </p>

    <p class="w800 m0auto fs18 fb mtb-20 txt-blue">Google Scholar</p>

    <p class="w600 m0auto fs18">Академия Google позволяет без труда выполнять обширный поиск научной литературы.
        Используя единую форму запроса, можно выполнять поиск в различных дисциплинах и по разным источникам,
        включая прошедшие рецензирование статьи, диссертации, книги, рефераты и отчеты, опубликованные издательствами
        научной литературы, профессиональными ассоциациями, высшими учебными заведениями и другими научными
        организациями.
    </p>

    <p class="w800 m0auto fs18 mt-20">
        <span class="fs18 mr-10 txt-blue">&#128187;</span>
        Адрес ресурса: <a href="http://scholar.google.ru/">http://scholar.google.ru/</a>
    </p>
<?php get_footer(); ?>